{
    "data":[
        {
        "path": "a3-1-L.avif",
        "title": "Audi A3",
        "subTitle":"Piacere di guida assicurato.",
        "content": "Efficiente o sportiva: grazie all'Audi drive select3, è possibile modificare le caratteristiche della tua Nuova Audi A3 Sportback a seconda della dinamica di guida desiderata. Inoltre, lo sterzo progressivo ottimizzato, che assicura dinamicità e massimo controllo su ogni strada, si combina con la fluidità del cambio a doppia frizione S tronic, per dar vita a un’esperienza di guida senza precedenti."
        },
        {
        "path": "a3-1.avif",
        "title": "Audi A3",
        "subTitle":"Progettata per soddisfare ogni tua esigenza.",
        "content": "Su Nuova Audi A3 Sportback puoi impostare lo stile di guida che desideri, scegliendo tra più dinamismo o maggiore comfort. Inoltre, puoi contare sugli innovativi sistemi di assistenza1,4, mentre la tecnologia mild-hybrid3 ti assicura una guida efficiente, grazie al recupero di energia durante l’utilizzo della vettura."
        },
        {
        "path": "a3-2.webp ",
        "title": "Audi A3",
        "subTitle":"Sorprendente, come la vita.",
        "content": "Gli Accessori Originali Audi9 ti offrono la possibilità di equipaggiare la tua Nuova Audi A3 Sportback con nuove soluzioni personalizzate, per un design ancora più affascinante e prestazioni di alto livello."
        },
        {
        "path": "a5-1.avif",
        "title": "Audi A5",
        "subTitle":"Uno spazio digitale all’avanguardia.",
        "content": "L'ampio abitacolo accoglie i passeggeri in un ambiente futuristico. Grazie al nuovo design del virtual cockpit e a comandi completamente digitalizzati, gli interni di Nuova Audi A5 si trasformano in un palcoscenico digitale immersivo tra rivestimenti di qualità premium."
        },
        {
        "path": "a5-2avif.avif",
        "title": "Audi A5",
        "subTitle":"L’eleganza, oggi sportiva.",
        "content": "Nuova Audi A5 presenta una silhouette dalle linee pulite e ricercate, con proporzioni inconfondibilmente sportive. Il risultato? Un carattere sorprendente e dinamico, trasmesso dal passo lungo e dagli sbalzi corti, oltre al portellone e al lunotto posteriore di nuova concezione."
        },
        {
        "path": "a5-3jpg.jpg",
        "title": "Audi A5",
        "subTitle":"Un design più luminoso.",
        "content": "Grazie alle otto firme luminose disponibili per i proiettori a LED Audi Matrix5 e i fari posteriori OLED di seconda generazione5, puoi scegliere l’animazione luminosa che preferisci direttamente dall'MMI della vettura."
        },
        {
        "path": "a54.jpeg",
        "title": "Audi A5",
        "subTitle":"Audi connect.",
        "content": "Le soluzioni di Audi connect ti offrono una vasta gamma di funzionalità e servizi innovativi che si adattano alle esigenze della tua vita quotidiana, supportandoti nella pianificazione di viaggi e spostamenti."
        }
    ]
}